[
    {
        "id": "1",
        "headline": "TTD kauft Oberkasseler Hallenbad",
        "autor": "Jan Hofmann",
        "date": "01.04.2021",
        "image": "newsID1",
        
        "textPreview": "Wir haben gute Nachrichten für dich. Wir haben in den letzten Wochen intensiv mit der Stadt Düsseldorf, der Bädergesellschaft und einem externen Finanzpartner über den Kauf des Hallenbades in Düsseldorf-Oberkassel verhandelt.",
        
        "text": "Wir haben gute Nachrichten für dich. Wir haben in den letzten Wochen intensiv mit der Stadt Düsseldorf, der Bädergesellschaft und einem externen Finanzpartner über den Kauf des Hallenbades in Düsseldorf-Oberkassel verhandelt. Heute morgen, nach einem 17-stündigen Verhandlungsmarathon haben alle Beteiligten die Unterschrift unter den Vertrag gesetzt. Seitens der Stadt Oberbürgermeister Dr. Stephan Keller und Stadtdirektor Burkhard Hintzsche, seitens der Bädergesellschaft Roland Kettler und Ralf Merzig, sowie für das Triathlon Team Düsseldorf Heiko L., unser Finanzvorstand, und ich. In Absprache mit der Deutschen Triathlon Union und dem NRW-Triathlonverband wird Düsseldorf mit Beginn des Jahres 2022 das neue Nachwuchs- und Leistungszentrum für den Triathlonsport. Das Ziel ist es, den Triathlonsport neben Fußball und Eishockey in der Sportstadt Düsseldorf als eine weitere Säule zu etablieren. Das Fußballfeld wird in den nächsten Monaten in eine 200m Laufbahn umgewandelt. Im Herbst 2021 soll diese Fläche mit einem beheizten Zelt überdacht werden, damit auch im Winter trainiert werden kann. Oberbürgermeister Dr. Stephan Keller zeigte sich sehr erfreut, dass es der Stadt Düsseldorf gelungen ist, mit dem Triathlon Team Düsseldorf und der DTU einen langfristigen Partner gefunden zu haben, um in unserer Sportstadt ein weiteres sportliches Highlight zu setzen. Wir freuen uns, dieses Leuchtturmprojekt gemeinsam mit der Stadt Düsseldorf und der Bädergesellschaft anzugehen und dir verbesserte Trainingsmöglichkeiten anbieten zu können. Wir werden dich über die weitere Entwicklung auf dem Laufenden halten."
    },
    
    {
        "id": "2",
        "headline": "Neustart TRI-Kids Training 2021",
        "autor": "Jan Hofmann",
        "date": "13.03.2021",
        "image": "newsID2",
        
        "textPreview": "Im Oktober mussten wir den Trainingsbetrieb einstellen. Jetzt (12.03) geht es wieder los!",
        
        "text": "Im Oktober mussten wir den Trainingsbetrieb einstellen. Jetzt (12.03) geht es wieder los und zwar mit unseren TRI-Kids! Wir sind überglücklich🤩 Online werden die Trainings gebucht, vor Ort wird mit Abstand trainiert, aber Hauptsache wieder Sportbetrieb. Jetzt hoffen wir auf die schrittweise Rückkehr in einen geregelten, sicheren Modus."
    },
    
    {
        "id": "3",
        "headline": "33Neustart TRI-Kids Training 2021",
        "autor": "33Jan Hofmann",
        "date": "3313.03.2021",
        "image": "newsID2",
        
        "textPreview": "333Im Oktober mussten wir den Trainingsbetrieb einstellen. Jetzt (12.03) geht es wieder los!",
        
        "text": "33Im Oktober mussten wir den Trainingsbetrieb einstellen. Jetzt (12.03) geht es wieder los und zwar mit unseren TRI-Kids! Wir sind überglücklich🤩 Online werden die Trainings gebucht, vor Ort wird mit Abstand trainiert, aber Hauptsache wieder Sportbetrieb. Jetzt hoffen wir auf die schrittweise Rückkehr in einen geregelten, sicheren Modus."
    }
    
    

]







